7zip
alacritty
archiso
base
base-devel
bat
bluez
bluez-libs
bluez-tools
bluez-utils
btop
clipmenu
cmus
colorpicker
conky
cups
cursor-bin
cyme
dmscripts-git
docker
dosfstools
dotnet-sdk
downgrade
dunst
etcher-bin
fastfetch
fd
feh
filezilla
flameshot
freerdp
genact
gifsicle
git
github-cli
gnome-keyring
grub
gvfs
gvfs-afc
gvfs-mtp
gvfs-smb
helium-browser-bin
hplip
id3v2
ifuse
intel-ucode
irssi
kdeconnect
krdc
kvantum
kvantum-qt5
lemurs
linux-firmware
linux-zen
lxappearance
maim
man-db
megasync-bin
mesa-utils
ncdu
neovim
networkmanager
newsboat
nitrogen
ntfs-3g
oneshot-bin
pamixer
pandoc-bin
paru-bin
paru-bin-debug
paru-debug
pcmanfm-qt
persepolis
picom
pkgstats
polkit-gnome
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-equalizer
pulseaudio-jack
pulsemixer
python-psutil
python-setuptools
qalculate-qt
qdiskinfo-bin
qt5ct
qt6ct
qtile
qtile-extras
redshift
reflector
ripgrep
ripgrep-all
rofi
rust
rustdesk-bin
seahorse
slock
smbclient
smplayer
smplayer-themes
starship
stow
stunnel
sxhkd
system-config-printer
teams-for-linux-bin
telegram-desktop
terminus-font
thunderbird
tldr
tmux
tor
torbrowser-launcher
torsocks
transmission-qt
trash-cli
tree
ttf-firacode-nerd
ttf-joypixels
ttf-ubuntu-font-family
udiskie
ufw
unrar
unzip
v2ray-domain-list-community
v2ray-geoip
ventoy-bin
viewnior
vim
vulkan-mesa-layers
vulkan-radeon
wget
windscribe-v2-bin
windsurf
xclip
xdg-dbus-proxy
xdg-user-dirs
xf86-video-amdgpu
xf86-video-vesa
xorg-server
xorg-xdpyinfo
xorg-xev
xorg-xinit
xwinwrap-mmhobi7-git
yazi
zathura
zathura-pdf-mupdf
zen-browser-bin
zoxide
zsh
